{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "<|endoftext|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "È": 129,
      "Ê": 130,
      "Ì": 131,
      "Î": 132,
      "Ï": 133,
      "Ð": 134,
      "Ñ": 135,
      "á": 136,
      "â": 137,
      "Ċ": 138,
      "č": 139,
      "Ġ": 140,
      "Ģ": 141,
      "ģ": 142,
      "Ĥ": 143,
      "ĥ": 144,
      "Ħ": 145,
      "ħ": 146,
      "Ĩ": 147,
      "ĩ": 148,
      "Ī": 149,
      "ī": 150,
      "Ĭ": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "ie": 174,
      "ÅĤ": 175,
      "Ġp": 176,
      "Ġs": 177,
      "ÄĻ": 178,
      "Ġw": 179,
      "Ġn": 180,
      "Äħ": 181,
      "Ġz": 182,
      "rz": 183,
      "cz": 184,
      "Å¼": 185,
      "Ġt": 186,
      "ch": 187,
      "čĊ": 188,
      "Ġm": 189,
      "Ġd": 190,
      "ÅĽ": 191,
      "Ã³": 192,
      "aÅĤ": 193,
      "sz": 194,
      "iÄĻ": 195,
      "Ġo": 196,
      "Ġj": 197,
      "Ġi": 198,
      "Ġk": 199,
      "ow": 200,
      "ra": 201,
      "st": 202,
      "dz": 203,
      "Ġna": 204,
      "ni": 205,
      "nie": 206,
      "Ġb": 207,
      "Ġpo": 208,
      "Äĩ": 209,
      "ro": 210,
      "go": 211,
      "rze": 212,
      "Ġnie": 213,
      "ci": 214,
      "ĠsiÄĻ": 215,
      "ak": 216,
      "li": 217,
      "le": 218,
      "em": 219,
      "na": 220,
      "Ġza": 221,
      "ÅĤa": 222,
      "ny": 223,
      "Ġdo": 224,
      "Ġje": 225,
      "rzy": 226,
      "ne": 227,
      "ar": 228,
      "ÅĤo": 229,
      "Å¼e": 230,
      "wi": 231,
      "am": 232,
      "Ġu": 233,
      "Ġa": 234,
      "Ġg": 235,
      "ka": 236,
      "Ġc": 237,
      "ko": 238,
      "czy": 239,
      "ki": 240,
      "Ġwy": 241,
      "wa": 242,
      "dy": 243,
      "dzi": 244,
      "Äħc": 245,
      "Ġprze": 246,
      "la": 247,
      "no": 248,
      "ry": 249,
      "Ã³w": 250,
      "cie": 251,
      "ĠP": 252,
      "ta": 253,
      "by": 254,
      "szy": 255,
      "Ġto": 256,
      "mi": 257,
      "dzie": 258,
      "Ġjak": 259,
      "ej": 260,
      "wo": 261,
      "ĠÅ¼e": 262,
      "Ġby": 263,
      "da": 264,
      "ego": 265,
      "ĠW": 266,
      "ÅĽci": 267,
      "Ġod": 268,
      "Ġpa": 269,
      "ĠN": 270,
      "Ġch": 271,
      "Ġprzy": 272,
      "tÃ³": 273,
      "kie": 274,
      "Ġty": 275,
      "po": 276,
      "nÄħ": 277,
      "Ġro": 278,
      "ÅĦ": 279,
      "Ġmi": 280,
      "aÅĤa": 281,
      "Ġmo": 282,
      "cze": 283,
      "ĠA": 284,
      "re": 285,
      "Ġko": 286,
      "ÅĤy": 287,
      "aj": 288,
      "Ġst": 289,
      "Ġsz": 290,
      "ty": 291,
      "nia": 292,
      "Ġni": 293,
      "wie": 294,
      "ru": 295,
      "bie": 296,
      "ĠktÃ³": 297,
      "owa": 298,
      "ĠT": 299,
      "si": 300,
      "Å¼y": 301,
      "owie": 302,
      "te": 303,
      "ĠÅĽ": 304,
      "Ġcz": 305,
      "je": 306,
      "ĠS": 307,
      "ĠC": 308,
      "mie": 309,
      "ĠM": 310,
      "Ġtak": 311,
      "Ġwie": 312,
      "ĠJ": 313,
      "ku": 314,
      "en": 315,
      "rÃ³": 316,
      "ĠB": 317,
      "ad": 318,
      "lu": 319,
      "Ġco": 320,
      "to": 321,
      "Ġdz": 322,
      "ce": 323,
      "ÅĤu": 324,
      "raz": 325,
      "ĠZ": 326,
      "ÅĽÄĩ": 327,
      "âĢ": 328,
      "Ġgo": 329,
      "Ġroz": 330,
      "my": 331,
      "sta": 332,
      "sze": 333,
      "wy": 334,
      "as": 335,
      "bi": 336,
      "Ġpod": 337,
      "Ġjest": 338,
      "ĠK": 339,
      "ĠO": 340,
      "ĠD": 341,
      "owi": 342,
      "ma": 343,
      "Ġwi": 344,
      "aÅĤy": 345,
      "Ġob": 346,
      "cy": 347,
      "er": 348,
      "Åº": 349,
      "ami": 350,
      "nych": 351,
      "Ġmu": 352,
      "ĠNie": 353,
      "an": 354,
      "at": 355,
      "pi": 356,
      "rÄĻ": 357,
      "ja": 358,
      "jÄħc": 359,
      "uÅ¼": 360,
      "ca": 361,
      "aÅĤo": 362,
      "nym": 363,
      "lo": 364,
      "pie": 365,
      "Ġte": 366,
      "ob": 367,
      "ĠI": 368,
      "tu": 369,
      "gi": 370,
      "jÄħ": 371,
      "zy": 372,
      "nÄĻ": 373,
      "ĠPo": 374,
      "nego": 375,
      "mu": 376,
      "Ġczy": 377,
      "Ġjed": 378,
      "nej": 379,
      "Ġsp": 380,
      "Ġmnie": 381,
      "Ġbo": 382,
      "Ġwszy": 383,
      "Ġdzie": 384,
      "Ġci": 385,
      "Ġlu": 386,
      "ĠmÃ³": 387,
      "cho": 388,
      "Ġspo": 389,
      "ga": 390,
      "ez": 391,
      "ba": 392,
      "do": 393,
      "Ġle": 394,
      "ĠG": 395,
      "Ġwo": 396,
      "ĠjuÅ¼": 397,
      "Ġma": 398,
      "bo": 399,
      "Ġpra": 400,
      "ĠktÃ³ry": 401,
      "Ġka": 402,
      "Ġf": 403,
      "Ġale": 404,
      "Ġrze": 405,
      "Äħd": 406,
      "Ġwszyst": 407,
      "Ġsam": 408,
      "we": 409,
      "ĠR": 410,
      "lko": 411,
      "mo": 412,
      "ĠâĢ": 413,
      "ski": 414,
      "Ġpan": 415,
      "ĠâĢŀ": 416,
      "ĠÅ¼": 417,
      "ĠÅ¼y": 418,
      "âĢĿ": 419,
      "ÅĤem": 420,
      "Ġgdy": 421,
      "niej": 422,
      "Ġra": 423,
      "Ġmie": 424,
      "aÅĤem": 425,
      "Ġze": 426,
      "Ġjej": 427,
      "Ġda": 428,
      "Ġjego": 429,
      "Ġpie": 430,
      "owy": 431,
      "Ġsta": 432,
      "szcze": 433,
      "jÄĻ": 434,
      "Ġtym": 435,
      "pa": 436,
      "Ġdla": 437,
      "Ġtylko": 438,
      "ĠL": 439,
      "kÄĻ": 440,
      "cha": 441,
      "skie": 442,
      "ajÄħc": 443,
      "or": 444,
      "Ġnaj": 445,
      "czÄĻ": 446,
      "ÅĽli": 447,
      "Ġin": 448,
      "Ġh": 449,
      "Ġso": 450,
      "waÅĤ": 451,
      "ĠNa": 452,
      "Ġprzez": 453,
      "iÄĻc": 454,
      "Ġcie": 455,
      "Ġsk": 456,
      "sa": 457,
      "Ġprzed": 458,
      "Ġzna": 459,
      "Ġwz": 460,
      "Ġtego": 461,
      "tem": 462,
      "kÄħ": 463,
      "sza": 464,
      "Ġmy": 465,
      "ĠgÅĤ": 466,
      "nÄħÅĤ": 467,
      "du": 468,
      "kiem": 469,
      "ĠbyÅĤo": 470,
      "ÅĽcie": 471,
      "Ġja": 472,
      "Ġdzi": 473,
      "ek": 474,
      "eÅĤ": 475,
      "noÅĽci": 476,
      "ĠbÄĻ": 477,
      "Ġpro": 478,
      "ĠÅ": 479,
      "niu": 480,
      "Ġsie": 481,
      "Ġku": 482,
      "ĠbyÅĤ": 483,
      "czo": 484,
      "Ġsobie": 485,
      "Ġpowie": 486,
      "Ġbez": 487,
      "Ġjeszcze": 488,
      "Ġno": 489,
      "sto": 490,
      "Ġtu": 491,
      "Ġswo": 492,
      "dzo": 493,
      "cia": 494,
      "owo": 495,
      "sy": 496,
      "lÄĻ": 497,
      "wszy": 498,
      "il": 499,
      "im": 500,
      "Ġraz": 501,
      "za": 502,
      "ĠktÃ³r": 503,
      "sty": 504,
      "ĠJe": 505,
      "ĠmÃ³wi": 506,
      "wia": 507,
      "ska": 508,
      "Ġbar": 509,
      "ĠH": 510,
      "ew": 511,
      "ĠrÄĻ": 512,
      "dziaÅĤ": 513,
      "Ġli": 514,
      "Ġkie": 515,
      "de": 516,
      "iÄĻk": 517,
      "Ġdu": 518,
      "Ã³ÅĤ": 519,
      "Ġzap": 520,
      "ĠAle": 521,
      "su": 522,
      "Äħg": 523,
      "Ġdob": 524,
      "ĠwÅĤa": 525,
      "ĠTo": 526,
      "Ġpi": 527,
      "Ġten": 528,
      "rzu": 529,
      "Ġich": 530,
      "Ġog": 531,
      "kÃ³w": 532,
      "ĠBo": 533,
      "Ġsto": 534,
      "cu": 535,
      "pu": 536,
      "Ġnad": 537,
      "Ġcho": 538,
      "Ġwe": 539,
      "ĠwiÄĻc": 540,
      "ĠmoÅ¼e": 541,
      "Ġtam": 542,
      "rza": 543,
      "ĠZa": 544,
      "Ã³j": 545,
      "Ġczas": 546,
      "niem": 547,
      "Ġchwi": 548,
      "al": 549,
      "ĠjÄħ": 550,
      "sie": 551,
      "siÄĻ": 552,
      "nio": 553,
      "so": 554,
      "ary": 555,
      "zu": 556,
      "dÄĻ": 557,
      "Ġpoz": 558,
      "cza": 559,
      "rÃ³w": 560,
      "Ġwiel": 561,
      "Ġla": 562,
      "czÄħ": 563,
      "gÅĤ": 564,
      "nu": 565,
      "Ġtej": 566,
      "czu": 567,
      "gie": 568,
      "Ġsw": 569,
      "emu": 570,
      "ĠsÄħ": 571,
      "dze": 572,
      "Ġpier": 573,
      "kÅĤ": 574,
      "pra": 575,
      "ĠJak": 576,
      "ĠÅĤa": 577,
      "ÅĤowie": 578,
      "Ġmog": 579,
      "nak": 580,
      "niÄĻ": 581,
      "Ġaby": 582,
      "ĠbÄĻdzie": 583,
      "ÅĽmy": 584,
      "ĠCh": 585,
      "Ġbi": 586,
      "ada": 587,
      "Ġpot": 588,
      "ĠÅĽwi": 589,
      "noÅĽÄĩ": 590,
      "Ġsi": 591,
      "Ġodp": 592,
      "sk": 593,
      "ÅĽl": 594,
      "Ġok": 595,
      "gu": 596,
      "fi": 597,
      "bu": 598,
      "Ġpow": 599,
      "ĠktÃ³re": 600,
      "ji": 601,
      "Ġpani": 602,
      "Ġnim": 603,
      "owaÅĤ": 604,
      "Ġdro": 605,
      "ajÄħ": 606,
      "spo": 607,
      "kÅĤa": 608,
      "wet": 609,
      "dÅĤ": 610,
      "dzy": 611,
      "Ã³r": 612,
      "Ġta": 613,
      "Ġdru": 614,
      "ony": 615,
      "Ġzie": 616,
      "ĠkrÃ³": 617,
      "ĠU": 618,
      "ĠcaÅĤ": 619,
      "ÅĽnie": 620,
      "ĠciÄĻ": 621,
      "ĠgÅĤo": 622,
      "zi": 623,
      "Ġpu": 624,
      "ĠCo": 625,
      "ym": 626,
      "ÄħÅ¼": 627,
      "Ġkiedy": 628,
      "Ġon": 629,
      "zna": 630,
      "owaÄĩ": 631,
      "ĠczÅĤowie": 632,
      "ĠTak": 633,
      "ĠsÅĤ": 634,
      "ĠbyÅĤa": 635,
      "Ġgdzie": 636,
      "ĠÅĽmie": 637,
      "rÃ³Å¼": 638,
      "Ġbardzo": 639,
      "szÄĻ": 640,
      "sko": 641,
      "kich": 642,
      "Ġsze": 643,
      "Ġnawet": 644,
      "Ġoczy": 645,
      "ĠsÅĤu": 646,
      "Ġop": 647,
      "ĠDo": 648,
      "Ġwszystko": 649,
      "cznie": 650,
      "Ġser": 651,
      "ĠCzy": 652,
      "ona": 653,
      "stÄĻ": 654,
      "ĠPrze": 655,
      "ĠÅ»": 656,
      "Ġwa": 657,
      "taÅĤ": 658,
      "ĠF": 659,
      "Ġani": 660,
      "ych": 661,
      "Ġnic": 662,
      "trzy": 663,
      "ich": 664,
      "ÅĦst": 665,
      "Å¼a": 666,
      "ĠbyÄĩ": 667,
      "chodzi": 668,
      "ĠÅĤ": 669,
      "ĠkaÅ¼": 670,
      "Ġbu": 671,
      "Ġru": 672,
      "Ġstra": 673,
      "ĠMo": 674,
      "sÅĤa": 675,
      "rowa": 676,
      "Ã³Å¼": 677,
      "Ġzn": 678,
      "ju": 679,
      "Ġjako": 680,
      "Ġjakie": 681,
      "Ġcze": 682,
      "dÅº": 683,
      "ĠJa": 684,
      "ĠmÅĤo": 685,
      "Ġstro": 686,
      "nik": 687,
      "rzÄĻ": 688,
      "Ġzaw": 689,
      "rÄħ": 690,
      "Ġteraz": 691,
      "waÄĩ": 692,
      "Ġnas": 693,
      "ĠdÅĤu": 694,
      "ĠteÅ¼": 695,
      "Ġre": 696,
      "dÄħ": 697,
      "el": 698,
      "ĠWy": 699,
      "chy": 700,
      "tÄħ": 701,
      "Ġpraw": 702,
      "ciÅĤ": 703,
      "Ġtrze": 704,
      "ost": 705,
      "Ġbra": 706,
      "eÅĽ": 707,
      "ĠzÅĤo": 708,
      "Ġpew": 709,
      "Ġoj": 710,
      "chu": 711,
      "pad": 712,
      "lÄħ": 713,
      "et": 714,
      "mia": 715,
      "Ġtych": 716,
      "Ġjednak": 717,
      "cji": 718,
      "on": 719,
      "szÄħ": 720,
      "czas": 721,
      "Ġba": 722,
      "Ġspra": 723,
      "rzÄħ": 724,
      "kim": 725,
      "Ã©": 726,
      "ĠBy": 727,
      "ĠmiaÅĤ": 728,
      "sÅĤ": 729,
      "ĠmÄĻ": 730,
      "ĠÅĽwie": 731,
      "Ġbie": 732,
      "Ġsu": 733,
      "âĢĿ.": 734,
      "peÅĤ": 735,
      "dni": 736,
      "wiÄĻ": 737,
      "ĠE": 738,
      "bli": 739,
      "ĠRo": 740,
      "Ġzda": 741,
      "Ġsy": 742,
      "Ġsiebie": 743,
      "miÄĻ": 744,
      "Ġniej": 745,
      "Ġdale": 746,
      "bym": 747,
      "ecz": 748,
      "Ġtwa": 749,
      "ĠtÄĻ": 750,
      "nÄĻÅĤa": 751,
      "ran": 752,
      "Ġde": 753,
      "owe": 754,
      "rÃ³d": 755,
      "Ġzro": 756,
      "ĠPrzy": 757,
      "Ġniego": 758,
      "szedÅĤ": 759,
      "gdy": 760,
      "js": 761,
      "ĠrzekÅĤ": 762,
      "tnie": 763,
      "war": 764,
      "bra": 765,
      "ĠPa": 766,
      "Ġry": 767,
      "nem": 768,
      "Ġzd": 769,
      "ĠmoÅ¼": 770,
      "ĠCz": 771,
      "resz": 772,
      "co": 773,
      "Ġmam": 774,
      "Ã³d": 775,
      "dzÄħc": 776,
      "ĠGdy": 777,
      "Ġkobie": 778,
      "ĠWi": 779,
      "Ġgro": 780,
      "Ġkto": 781,
      "Ġmusi": 782,
      "tÃ³w": 783,
      "liÅĽmy": 784,
      "cÄĻ": 785,
      "Ġe": 786,
      "ĠzaÅĽ": 787,
      "czyÅĤ": 788,
      "ia": 789,
      "ĠchÅĤo": 790,
      "dziÅĤ": 791,
      "Ġlub": 792,
      "Ġal": 793,
      "ĠsÅĤo": 794,
      "Ġnich": 795,
      "dnie": 796,
      "zie": 797,
      "Ġkrzy": 798,
      "Ġchci": 799,
      "dzieÄĩ": 800,
      "Ġmiejs": 801,
      "Ġtrzy": 802,
      "ĠcoÅĽ": 803,
      "owÄħ": 804,
      "dziÄĩ": 805,
      "Ġpowi": 806,
      "ĠktÃ³ra": 807,
      "Ġws": 808,
      "ÅĽcia": 809,
      "Ġkil": 810,
      "Ġjakby": 811,
      "ĠÅĽwiat": 812,
      "Ġwszystkie": 813,
      "two": 814,
      "skiego": 815,
      "Ġtwo": 816,
      "tych": 817,
      "Ġzak": 818,
      "ĠKa": 819,
      "szcz": 820,
      "Ġchwili": 821,
      "py": 822,
      "cÄħ": 823,
      "waÅĤa": 824,
      "ĠmiÄĻ": 825,
      "ÅĽciÄħ": 826,
      "Ġdomu": 827,
      "Ġludzi": 828,
      "Ġszy": 829,
      "trz": 830,
      "gÄĻ": 831,
      "stawi": 832,
      "ciu": 833,
      "ĠSz": 834,
      "ĠiÅ¼": 835,
      "ÅĽmie": 836,
      "ĠpiÄĻk": 837,
      "Ġim": 838,
      "nÄħÄĩ": 839,
      "strze": 840,
      "ĠmyÅĽl": 841,
      "kach": 842,
      "Ġkra": 843,
      "sÅĤu": 844,
      "ĠKo": 845,
      "czyÄĩ": 846,
      "ĠaÅ¼": 847,
      "daÄĩ": 848,
      "tni": 849,
      "szych": 850,
      "ĠMi": 851,
      "Ġsko": 852,
      "Ġstar": 853,
      "Ġlecz": 854,
      "ĠWie": 855,
      "wÄħ": 856,
      "dem": 857,
      "stÄĻp": 858,
      "one": 859,
      "ĠÅ¼eby": 860,
      "szej": 861,
      "ter": 862,
      "ĠMa": 863,
      "ÅĤÄħ": 864,
      "ĠniÅ¼": 865,
      "Ġtakie": 866,
      "stu": 867,
      "Ġniez": 868,
      "Ġrzeczy": 869,
      "ec": 870,
      "Ġtro": 871,
      "ĠmiÅĤo": 872,
      "Ġtru": 873,
      "tÄĻ": 874,
      "ĠNi": 875,
      "dziej": 876,
      "stÄħ": 877,
      "tek": 878,
      "szego": 879,
      "Ġzawsze": 880,
      "Ġodpowie": 881,
      "waÅ¼": 882,
      "ĠmÃ³gÅĤ": 883,
      "kt": 884,
      "ĠOd": 885,
      "owu": 886,
      "Ġczu": 887,
      "Ġjaki": 888,
      "dza": 889,
      "ĠszczÄĻ": 890,
      "wiÄħ": 891,
      "dli": 892,
      "Ġtra": 893,
      "Ġsza": 894,
      "Ġnam": 895,
      "Ġwar": 896,
      "kami": 897,
      "nymi": 898,
      "prze": 899,
      "scy": 900,
      "tego": 901,
      "sem": 902,
      "dzÄħ": 903,
      "sÅĤy": 904,
      "ĠrÃ³w": 905,
      "um": 906,
      "ĠÅĽmier": 907,
      "Ġalbo": 908,
      "Ã³l": 909,
      "ste": 910,
      "Å¼eli": 911,
      "szka": 912,
      "ĠmÃ³j": 913,
      "ĠktÃ³rych": 914,
      "Ġwp": 915,
      "czne": 916,
      "ur": 917,
      "dzÄĻ": 918,
      "Ġspos": 919,
      "rod": 920,
      "Ġzw": 921,
      "ĠÅ¼ad": 922,
      "ĠcaÅĤy": 923,
      "Ġpoko": 924,
      "niÄĩ": 925,
      "nt": 926,
      "ciÄħg": 927,
      "Ġzu": 928,
      "Ġpotem": 929,
      "praw": 930,
      "wym": 931,
      "jem": 932,
      "jej": 933,
      "ĠwiÄĻcej": 934,
      "Ġpana": 935,
      "cÃ³w": 936,
      "Ġlo": 937,
      "kry": 938,
      "Ġpodob": 939,
      "wych": 940,
      "gÄħ": 941,
      "owej": 942,
      "Ġdobrze": 943,
      "ĠniÄħ": 944,
      "skiej": 945,
      "ĠwÅĤas": 946,
      "ĠPan": 947,
      "nek": 948,
      "ĠTy": 949,
      "om": 950,
      "Ġpy": 951,
      "Ġzwy": 952,
      "Ġmat": 953,
      "niÄħ": 954,
      "skich": 955,
      "ĠkoÅĦ": 956,
      "owÄĻ": 957,
      "Ġnigdy": 958,
      "Ġczar": 959,
      "ĠczÄĻ": 960,
      "niÅĤ": 961,
      "ciw": 962,
      "ĠÅļ": 963,
      "Ġgdyby": 964,
      "Ġosta": 965,
      "chem": 966,
      "ĠmoÅ¼na": 967,
      "Ġprzyja": 968,
      "gle": 969,
      "Ġzam": 970,
      "ĠsÅĤy": 971,
      "tor": 972,
      "sku": 973,
      "ĠktÃ³rej": 974,
      "owych": 975,
      "Ġsamo": 976,
      "Ġksi": 977,
      "Ġdaw": 978,
      "Å¼yÅĤ": 979,
      "Ġdwa": 980,
      "rzaÅĤ": 981,
      "Ġsob": 982,
      "Ġona": 983,
      "ĠksiÄĻ": 984,
      "ĠczÅĤowiek": 985,
      "gra": 986,
      "Ġpanie": 987,
      "Ã³b": 988,
      "ĠchoÄĩ": 989,
      "chÄĻ": 990,
      "ĠmyÅĽli": 991,
      "ĠktÃ³rego": 992,
      "Ġszcze": 993,
      "Ġchce": 994,
      "rÃ³ci": 995,
      "ĠciÄħg": 996,
      "ud": 997,
      "Ġdzieci": 998,
      "Ġdrz": 999,
      "nowi": 1000,
      "Ġmia": 1001,
      "arÅĤ": 1002,
      "rac": 1003,
      "ÅĤam": 1004,
      "ĠpeÅĤ": 1005,
      "Ġkro": 1006,
      "kiej": 1007,
      "wu": 1008,
      "ĠgÃ³": 1009,
      "Ġznaj": 1010,
      "Ġrzu": 1011,
      "amiÄĻ": 1012,
      "men": 1013,
      "Ġczym": 1014,
      "tk": 1015,
      "szczÄĻ": 1016,
      "wem": 1017,
      "Äħce": 1018,
      "trze": 1019,
      "ĠrÃ³Å¼": 1020,
      "Ġkar": 1021,
      "Ġpar": 1022,
      "Ġ1": 1023,
      "kiego": 1024,
      "Ġpowo": 1025,
      "ok": 1026,
      "ĠTe": 1027,
      "lach": 1028,
      "Ã³g": 1029,
      "Äħt": 1030,
      "szym": 1031,
      "Ġwol": 1032,
      "ĠpÅĤa": 1033,
      "ĠbyÅĤy": 1034,
      "Ġwszystkich": 1035,
      "Ġzawo": 1036,
      "Ġziemi": 1037,
      "Ġwidzi": 1038,
      "ĠgÅĤÄĻ": 1039,
      "ĠÅ¼ycie": 1040,
      "cieÅ¼": 1041,
      "ĠsobÄħ": 1042,
      "Ġce": 1043,
      "Ġjeden": 1044,
      "Ġzo": 1045,
      "Ġznowu": 1046,
      "Ġzaraz": 1047,
      "szu": 1048,
      "Ġfi": 1049,
      "Ġrobi": 1050,
      "ĠktÃ³rym": 1051,
      "ÅĤÄĻ": 1052,
      "ĠwÅĤaÅĽnie": 1053,
      "ciÄĻ": 1054,
      "ĠchÅĤop": 1055,
      "laz": 1056,
      "lÄħd": 1057,
      "pom": 1058,
      "ĠkaÅ¼dy": 1059,
      "Ġposta": 1060,
      "ĠsÅĤowa": 1061,
      "Ġos": 1062,
      "Ġlat": 1063,
      "raÅĤ": 1064,
      "ajem": 1065,
      "Ġzrobi": 1066,
      "stwo": 1067,
      "naÅĤ": 1068,
      "niec": 1069,
      "os": 1070,
      "czej": 1071,
      "kaz": 1072,
      "Ġwsze": 1073,
      "amy": 1074,
      "wiÅĤ": 1075,
      "Ġar": 1076,
      "Ġdy": 1077,
      "ĠpiÄĻ": 1078,
      "Ã©j": 1079,
      "wÄĻ": 1080,
      "Ġtrzeba": 1081,
      "ri": 1082,
      "ÅĽrÃ³d": 1083,
      "Ġot": 1084,
      "Ġjestem": 1085,
      "ĠÅ¼ycia": 1086,
      "Ġniech": 1087,
      "Ġgodzi": 1088,
      "waÅĤo": 1089,
      "Ġdrzwi": 1090,
      "ĠNo": 1091,
      "oba": 1092,
      "nd": 1093,
      "Ġwoj": 1094,
      "Ġgra": 1095,
      "Ġdziew": 1096,
      "nosi": 1097,
      "ono": 1098,
      "miaÅĤ": 1099,
      "Ġzdo": 1100,
      "czego": 1101,
      "owarzy": 1102,
      "ĠzupeÅĤ": 1103,
      "ĠuÅĽmie": 1104,
      "ÅĽle": 1105,
      "nku": 1106,
      "ĠmiÄĻdzy": 1107,
      "Ġswego": 1108,
      "ĠmaÅĤ": 1109,
      "czÄħÅĤ": 1110,
      "ĠNiech": 1111,
      "cem": 1112,
      "Ġ.": 1113,
      "szÅĤo": 1114,
      "rzyÅĤ": 1115,
      "ĠpÃ³ÅĤ": 1116,
      "Ġciem": 1117,
      "Ġpierw": 1118,
      "Ġniepo": 1119,
      "waÅĤy": 1120,
      "Ġwyda": 1121,
      "ĠSt": 1122,
      "ĠJest": 1123,
      "Ġnale": 1124,
      "Ġpotrze": 1125,
      "pli": 1126,
      "reszcie": 1127,
      "aje": 1128,
      "chaÄĩ": 1129,
      "ĠWiÄĻc": 1130,
      "owaÅĤa": 1131,
      "Ġmar": 1132,
      "oÅĤ": 1133,
      "cja": 1134,
      "Ġmil": 1135,
      "Ġmoje": 1136,
      "Ġspoj": 1137,
      "nika": 1138,
      "ado": 1139,
      "noÅĽciÄħ": 1140,
      "Ġkilka": 1141,
      "ĠÅ»e": 1142,
      "chaÅĤ": 1143,
      "wali": 1144,
      "tedy": 1145,
      "Ġdalej": 1146,
      "Ġkr": 1147,
      "rom": 1148,
      "tel": 1149,
      "Ġme": 1150,
      "âĢĿ,": 1151,
      "ĠpÃ³": 1152,
      "ĠktÃ³rÄħ": 1153,
      "ÅĤe": 1154,
      "owiem": 1155,
      "koj": 1156,
      "owego": 1157,
      "Ġdrze": 1158,
      "daÅĤ": 1159,
      "Ġwyg": 1160,
      "ĠSta": 1161,
      "ĠjeÅĽli": 1162,
      "czny": 1163,
      "rwo": 1164,
      "czÄħc": 1165,
      "ĠLecz": 1166,
      "Ġzm": 1167,
      "Ġgru": 1168,
      "Ġnau": 1169,
      "ĠrÄĻce": 1170,
      "siad": 1171,
      "ĠdziÅĽ": 1172,
      "stro": 1173,
      "myÅĽl": 1174,
      "Ġdrugi": 1175,
      "skim": 1176,
      "ĠktÃ³rzy": 1177,
      "wier": 1178,
      "Å¼ej": 1179,
      "Ġszu": 1180,
      "niaÅĤ": 1181,
      "nÃ³w": 1182,
      "Ġsa": 1183,
      "ĠchciaÅĤ": 1184,
      "szÅĤa": 1185,
      "ĠwÅĤo": 1186,
      "Ġwiem": 1187,
      "nki": 1188,
      "ot": 1189,
      "piero": 1190,
      "pe": 1191,
      "Ġczego": 1192,
      "leg": 1193,
      "jm": 1194,
      "amie": 1195,
      "knÄħÅĤ": 1196,
      "Ġludzie": 1197,
      "stwa": 1198,
      "ĠWszy": 1199,
      "taj": 1200,
      "Ġjedno": 1201,
      "ach": 1202,
      "Ġprzeciw": 1203,
      "ĠciÄĻÅ¼": 1204,
      "Ġciebie": 1205,
      "Ġoko": 1206,
      "Ġstrasz": 1207,
      "ĠÅĤo": 1208,
      "Ġzost": 1209,
      "Ġczasu": 1210,
      "zd": 1211,
      "Ġsmu": 1212,
      "miast": 1213,
      "Ġtowarzy": 1214,
      "Ġwszyscy": 1215,
      "ĠjÄĻ": 1216,
      "Ġludz": 1217,
      "ĠksiÄħÅ¼": 1218,
      "dzia": 1219,
      "dziaÅĤa": 1220,
      "ĠsposÃ³b": 1221,
      "Ġbla": 1222,
      "Ġdrugie": 1223,
      "ĠdzieÅĦ": 1224,
      "Ġzmie": 1225,
      "Ġuro": 1226,
      "ze": 1227,
      "ĠkrÃ³l": 1228,
      "Ġkon": 1229,
      "rew": 1230,
      "byt": 1231,
      "ĠWo": 1232,
      "Ġdom": 1233,
      "ĠLi": 1234,
      "Ġnaz": 1235,
      "ÅĤaÅĤ": 1236,
      "Ġzg": 1237,
      "Ġjas": 1238,
      "Ġjedy": 1239,
      "owym": 1240,
      "Å¼yÄĩ": 1241,
      "Ġbro": 1242,
      "ĠmÄĻÅ¼": 1243,
      "Ġdwo": 1244,
      "Ġpierwszy": 1245,
      "ĠtÅĤu": 1246,
      "stÄħpi": 1247,
      "Ġdziw": 1248,
      "szcza": 1249,
      "Ġpog": 1250,
      "Ġdr": 1251,
      "Ġswoje": 1252,
      "Ġrodzi": 1253,
      "czyna": 1254,
      "Ġdnia": 1255,
      "me": 1256,
      "Ġucie": 1257,
      "ĠÅĽci": 1258,
      "kaÄĩ": 1259,
      "ÅĽwi": 1260,
      "wajÄħc": 1261,
      "Ġzapy": 1262,
      "ĠKie": 1263,
      "Ġwst": 1264,
      "ut": 1265,
      "ĠPod": 1266,
      "ĠmÃ³wiÅĤ": 1267,
      "Ġumie": 1268,
      "ĠtakÅ¼e": 1269,
      "se": 1270,
      "od": 1271,
      "Ġfa": 1272,
      "ĠgÅĤu": 1273,
      "Ġrazem": 1274,
      "ĠpowiedziaÅĤ": 1275,
      "ÅĦstwa": 1276,
      "ĠgÅĤowÄĻ": 1277,
      "Ġwyp": 1278,
      "ĠMar": 1279,
      "Ġuczy": 1280,
      "ĠsÅĤoÅĦ": 1281,
      "siÅĤ": 1282,
      "ii": 1283,
      "Ġtaki": 1284,
      "wej": 1285,
      "ĠsÅĤa": 1286,
      "szaÅĤ": 1287,
      "rzÄħd": 1288,
      "Ġlek": 1289,
      "ĠDla": 1290,
      "Ġoto": 1291,
      "Ġusta": 1292,
      "ĠczÅĤowieka": 1293,
      "czaj": 1294,
      "Ġzwie": 1295,
      "Ġrozu": 1296,
      "kol": 1297,
      "owiada": 1298,
      "lem": 1299,
      "nicy": 1300,
      "gnie": 1301,
      "ĠRoz": 1302,
      "bÄĻ": 1303,
      "cznych": 1304,
      "Ġuczu": 1305,
      "ciÄĩ": 1306,
      "ral": 1307,
      "Ġzach": 1308,
      "Ġtyle": 1309,
      "Ġprawie": 1310,
      "Äħcy": 1311,
      "ĠÅĽwiÄĻ": 1312,
      "ĠTu": 1313,
      "rem": 1314,
      "Ġpomo": 1315,
      "Ġwyso": 1316,
      "Ġisto": 1317,
      "Ġnagle": 1318,
      "ĠpamiÄĻ": 1319,
      "wÃ³": 1320,
      "ciec": 1321,
      "tku": 1322,
      "Ġga": 1323,
      "Ġwzg": 1324,
      "ĠJed": 1325,
      "sÃ³w": 1326,
      "ĠÅĽpie": 1327,
      "ĠzupeÅĤnie": 1328,
      "ĠMu": 1329,
      "skÄħ": 1330,
      "Ġzb": 1331,
      "ÅĦstwo": 1332,
      "raÅ¼": 1333,
      "in": 1334,
      "ĠBÃ³g": 1335,
      "iÄħ": 1336,
      "Ġwszel": 1337,
      "ĠmajÄħ": 1338,
      "Ġwido": 1339,
      "Ġcoraz": 1340,
      "liÅĤ": 1341,
      "rabi": 1342,
      "Ġdziec": 1343,
      "Ġwas": 1344,
      "wiÄĩ": 1345,
      "wego": 1346,
      "Ġtwarz": 1347,
      "owania": 1348,
      "pat": 1349,
      "ĠmiaÅĤa": 1350,
      "Ġl": 1351,
      "Ġwiele": 1352,
      "ĠLe": 1353,
      "ĠjakÄħ": 1354,
      "lej": 1355,
      "ha": 1356,
      "kaÅĤ": 1357,
      "raÅº": 1358,
      "ciÄħ": 1359,
      "ĠchwilÄĻ": 1360,
      "Ġuwa": 1361,
      "piej": 1362,
      "ÅĽni": 1363,
      "tym": 1364,
      "ĠKiedy": 1365,
      "raÅ¼e": 1366,
      "czki": 1367,
      "lan": 1368,
      "dzenia": 1369,
      "Ġsztu": 1370,
      "Ġserce": 1371,
      "tej": 1372,
      "Ġwiecz": 1373,
      "ĠLu": 1374,
      "ĠdÅĤugo": 1375,
      "Ġuli": 1376,
      "jÄħcy": 1377,
      "Ġbli": 1378,
      "Ġnoc": 1379,
      "nach": 1380,
      "ĠRa": 1381,
      "tki": 1382,
      "tach": 1383,
      "ĠrÄĻkÄĻ": 1384,
      "sia": 1385,
      "Ġmieszka": 1386,
      "Ġstary": 1387,
      "ĠpÅĤo": 1388,
      "lÄħda": 1389,
      "Ġskrzy": 1390,
      "stra": 1391,
      "ĠÅĽwia": 1392,
      "aka": 1393,
      "Ġzgo": 1394,
      "Ġile": 1395,
      "wiek": 1396,
      "ĠJuÅ¼": 1397,
      "zo": 1398,
      "ĠBa": 1399,
      "dÃ³w": 1400,
      "ĠpÃ³Åº": 1401,
      "ĠjeÅ¼eli": 1402,
      "Ġwsp": 1403,
      "rÃ³ciÅĤ": 1404,
      "ĠjakiÅĽ": 1405,
      "Ġcier": 1406,
      "Ġwtedy": 1407,
      "szczy": 1408,
      "nka": 1409,
      "cale": 1410,
      "Ġmoja": 1411,
      "ĠcaÅĤÄħ": 1412,
      "kolwiek": 1413,
      "biera": 1414,
      "kona": 1415,
      "ĠwÅĽrÃ³d": 1416,
      "ĠtrochÄĻ": 1417,
      "ĠÅ»y": 1418,
      "Ġswej": 1419,
      "ĠmnÄħ": 1420,
      "Ġwal": 1421,
      "bieg": 1422,
      "ĠznÃ³w": 1423,
      "Ġodda": 1424,
      "Ġchy": 1425,
      "Ġum": 1426,
      "gna": 1427,
      "ĠÅº": 1428,
      "ĠgÅĤos": 1429,
      "kro": 1430,
      "Ġszep": 1431,
      "bÄħ": 1432,
      "ĠPro": 1433,
      "ĠnieszczÄĻ": 1434,
      "czenie": 1435,
      "Ġpoli": 1436,
      "Ġbardziej": 1437,
      "ĠAn": 1438,
      "Ġmoc": 1439,
      "Ġzoba": 1440,
      "Ġrzecz": 1441,
      "Ġzag": 1442,
      "Ġnikt": 1443,
      "Ġniep": 1444,
      "rek": 1445,
      "ĠzaczÄĻ": 1446,
      "nic": 1447,
      "ĠmogÄĻ": 1448,
      "rzyÄĩ": 1449,
      "niach": 1450,
      "Ġpanu": 1451,
      "Ġstrony": 1452,
      "ĠÅĽwiecie": 1453,
      "Ġnatu": 1454,
      "Ġdni": 1455,
      "Ġpol": 1456,
      "Ġtwarzy": 1457,
      "dowa": 1458,
      "Ġkamie": 1459,
      "Ġcha": 1460,
      "Ġrado": 1461,
      "ĠswojÄħ": 1462,
      "ĠPol": 1463,
      "Ġbrze": 1464,
      "ciel": 1465,
      "Ġobo": 1466,
      "ĠprzecieÅ¼": 1467,
      "Ġgnie": 1468,
      "ĠrÃ³wnie": 1469,
      "Ġdopiero": 1470,
      "Ġofi": 1471,
      "cjÄĻ": 1472,
      "Ġnimi": 1473,
      "Ġpyta": 1474,
      "ĠMoÅ¼e": 1475,
      "Ã³sÅĤ": 1476,
      "Ġwszystkim": 1477,
      "fa": 1478,
      "ĠčĊ": 1479,
      "dny": 1480,
      "Ġprzyj": 1481,
      "szczo": 1482,
      "tka": 1483,
      "fe": 1484,
      "Ġpal": 1485,
      "Ġpokoju": 1486,
      "Ġnocy": 1487,
      "Ġhi": 1488,
      "ĠbÄĻdÄĻ": 1489,
      "Ġswoich": 1490,
      "staÄĩ": 1491,
      "dne": 1492,
      "Ġmniej": 1493,
      "Ġwyraz": 1494,
      "tere": 1495,
      "ĠDa": 1496,
      "Ġtem": 1497,
      "Ã³wczas": 1498,
      "ĠpoÅĽ": 1499,
      "Ġwzro": 1500,
      "Ġspokoj": 1501,
      "adomo": 1502,
      "ĠÅģ": 1503,
      "Ġgar": 1504,
      "tÄħd": 1505,
      "Ġszyb": 1506,
      "Ġkla": 1507,
      "Ġpatrzy": 1508,
      "un": 1509,
      "Ġfor": 1510,
      "Ġuj": 1511,
      "ĠAl": 1512,
      "Ġor": 1513,
      "ĠKto": 1514,
      "tne": 1515,
      "Ġwam": 1516,
      "ĠWszyst": 1517,
      "ĠCho": 1518,
      "cznym": 1519,
      "kÅĤo": 1520,
      "jÄħce": 1521,
      "ĠcÃ³Å¼": 1522,
      "cach": 1523,
      "Ġrozm": 1524,
      "Ġbowiem": 1525,
      "ÅĽwiad": 1526,
      "tow": 1527,
      "towa": 1528,
      "ĠJu": 1529,
      "dno": 1530,
      "Ġsama": 1531,
      "Ġtajem": 1532,
      "Ġpiersi": 1533,
      "ĠgdyÅ¼": 1534,
      "Ġobu": 1535,
      "Ġinnych": 1536,
      "mina": 1537,
      "ĠwÄĻ": 1538,
      "woÅĽci": 1539,
      "Ġdrogi": 1540,
      "Ġwcale": 1541,
      "Ġrobo": 1542,
      "kow": 1543,
      "resztÄħ": 1544,
      "ĠPi": 1545,
      "ĠprÃ³": 1546,
      "ĠpÅĤy": 1547,
      "kle": 1548,
      "Ġwreszcie": 1549,
      "Ġopu": 1550,
      "Ġkocha": 1551,
      "ĠprÄĻ": 1552,
      "Ġwyk": 1553,
      "Ġgor": 1554,
      "Ġhu": 1555,
      "sztaÅĤ": 1556,
      "ÅĦczy": 1557,
      "onÄħ": 1558,
      "Ġgrze": 1559,
      "Ġak": 1560,
      "Ġszlach": 1561,
      "Ġpatrz": 1562,
      "ÄħdÅº": 1563,
      "maÅĤ": 1564,
      "Ġkoch": 1565,
      "ĠpotÄĻ": 1566,
      "staÅĤ": 1567,
      "Ġpowa": 1568,
      "ciem": 1569,
      "ĠDzi": 1570,
      "Ġniby": 1571,
      "raca": 1572,
      "ĠmogÅĤa": 1573,
      "Ġszko": 1574,
      "ĠÅĽwiata": 1575,
      "Ġobraz": 1576,
      "br": 1577,
      "ĠgÅĤÄĻbo": 1578,
      "nienia": 1579,
      "ĠpÄĻ": 1580,
      "Ġnap": 1581,
      "czenia": 1582,
      "ĠbÅĤy": 1583,
      "cznÄħ": 1584,
      "Ġki": 1585,
      "mal": 1586,
      "rach": 1587,
      "ier": 1588,
      "Ġswoim": 1589,
      "szÄħc": 1590,
      "taÄĩ": 1591,
      "ĠwziÄħ": 1592,
      "raj": 1593,
      "Ġmasz": 1594,
      "Ġzale": 1595,
      "ĠleÅ¼": 1596,
      "ĠwiÄĻk": 1597,
      "Ġserca": 1598,
      "czach": 1599,
      "Ġup": 1600,
      "ĠdÅĤo": 1601,
      "sÅĤo": 1602,
      "Ġcu": 1603,
      "ĠOn": 1604,
      "ĠMy": 1605,
      "dÅĤa": 1606,
      "cznej": 1607,
      "Ġist": 1608,
      "ĠgÅĤowy": 1609,
      "ĠCÃ³Å¼": 1610,
      "Ġduszy": 1611,
      "ĠstaÅĤ": 1612,
      "ĠzaczÄħÅĤ": 1613,
      "ĠGdzie": 1614,
      "aju": 1615,
      "ĠÅĽrod": 1616,
      "Ġrazy": 1617,
      "Ġkonie": 1618,
      "rÃ³t": 1619,
      "ent": 1620,
      "Ġdwie": 1621,
      "Ġprzyby": 1622,
      "rzeÄĩ": 1623,
      "ĠDob": 1624,
      "ĠAch": 1625,
      "ĠDzie": 1626,
      "rak": 1627,
      "ĠpowiedzieÄĩ": 1628,
      "caÅĤ": 1629,
      "ĠCi": 1630,
      "wÃ³r": 1631,
      "Ġtemu": 1632,
      "aki": 1633,
      "Å¼u": 1634,
      "Ġr": 1635,
      "ĠTen": 1636,
      "Ġpor": 1637,
      "niÃ³sÅĤ": 1638,
      "ĠmÃ³wiÄĩ": 1639,
      "ĠsÅĤuÅ¼": 1640,
      "mio": 1641,
      "ÅĤad": 1642,
      "ĠdoÅĽÄĩ": 1643,
      "Ġbyli": 1644,
      "Ġpoch": 1645,
      "trzyma": 1646,
      "cki": 1647,
      "Ġsil": 1648,
      "Ġojciec": 1649,
      "pÄĻ": 1650,
      "rami": 1651,
      "Ġojca": 1652,
      "Ġzbyt": 1653,
      "dziÅĤa": 1654,
      "Ġoba": 1655,
      "mÃ³": 1656,
      "Ġwier": 1657,
      "Ġcy": 1658,
      "kÅĤad": 1659,
      "nÄĻÅĤy": 1660,
      "tom": 1661,
      "kÃ³j": 1662,
      "dwie": 1663,
      "jÄħcych": 1664,
      "tar": 1665,
      "ĠkaÅ¼d": 1666,
      "twa": 1667,
      "ĠTa": 1668,
      "ĠBoÅ¼e": 1669,
      "dziÄĻ": 1670,
      "taÅĤa": 1671,
      "ÅĽla": 1672,
      "Ġkry": 1673,
      "szyÅĤ": 1674,
      "ĠmieÄĩ": 1675,
      "Ġrozumie": 1676,
      "ten": 1677,
      "Ġobie": 1678,
      "Ġwspo": 1679,
      "czaÅĤ": 1680,
      "Ġjednego": 1681,
      "ĠkrÃ³le": 1682,
      "ĠswÃ³j": 1683,
      "Ġgospo": 1684,
      "Ġspa": 1685,
      "ĠmÃ³w": 1686,
      "ĠzawoÅĤaÅĤ": 1687,
      "dÅĤu": 1688,
      "tny": 1689,
      "Ġzbli": 1690,
      "ÅĤym": 1691,
      "ÅĤych": 1692,
      "wÃ³j": 1693,
      "Ġzabi": 1694,
      "Ġzim": 1695,
      "ĠcaÅĤe": 1696,
      "Ġude": 1697,
      "man": 1698,
      "Ġsen": 1699,
      "ĠKtÃ³": 1700,
      "czasem": 1701,
      "wÃ³ch": 1702,
      "ron": 1703,
      "ÅĦski": 1704,
      "Ġdobry": 1705,
      "dzieli": 1706,
      "ĠgÅĤowÄħ": 1707,
      "woÅĽÄĩ": 1708,
      "lony": 1709,
      "ĠTeraz": 1710,
      "Ġnieu": 1711,
      "Ġrozma": 1712,
      "Å¼d": 1713,
      "Ġkilku": 1714,
      "szli": 1715,
      "endo": 1716,
      "Ġpos": 1717,
      "Ġnadzie": 1718,
      "Ġweso": 1719,
      "ĠPra": 1720,
      "Ġznalaz": 1721,
      "dziaÅĤem": 1722,
      "miona": 1723,
      "ĠByÅĤ": 1724,
      "rzÃ³d": 1725,
      "ge": 1726,
      "Ġjakim": 1727,
      "ĠWa": 1728,
      "szo": 1729,
      "be": 1730,
      "ĠwÅĤaÅĽci": 1731,
      "Ġzapa": 1732,
      "ĠÃ³w": 1733,
      "Ġczo": 1734,
      "ber": 1735,
      "ĠBi": 1736,
      "owanie": 1737,
      "ĠmiÅĤoÅĽci": 1738,
      "Ġkom": 1739,
      "Ġwypad": 1740,
      "czem": 1741,
      "ciÄħÅ¼": 1742,
      "Ġzamie": 1743,
      "rzenia": 1744,
      "Ġstrze": 1745,
      "Ġdlatego": 1746,
      "ama": 1747,
      "tery": 1748,
      "ĠBoga": 1749,
      "ĠmÅĤody": 1750,
      "ĠgÅĤosem": 1751,
      "giem": 1752,
      "ĠWe": 1753,
      "Ġsku": 1754,
      "ĠÅĽmierci": 1755,
      "Ġmego": 1756,
      "niejsze": 1757,
      "ĠSa": 1758,
      "star": 1759,
      "zumie": 1760,
      "ĠstaÅĤo": 1761,
      "gli": 1762,
      "Ġode": 1763,
      "Ġszero": 1764,
      "lep": 1765,
      "ĠszczÄĻÅĽli": 1766,
      "ĠgÄĻ": 1767,
      "czna": 1768,
      "Ġzau": 1769,
      "Ġlepiej": 1770,
      "rowi": 1771,
      "szem": 1772,
      "kra": 1773,
      "ciaÅ¼": 1774,
      "xt": 1775,
      "Ġpozna": 1776,
      "wiÄĻk": 1777,
      "Ġmojej": 1778,
      "ĠcÃ³r": 1779,
      "Äħcych": 1780,
      "Ġzapom": 1781,
      "Ġrozpa": 1782,
      "gÅĤo": 1783,
      "Ġmimo": 1784,
      "fte": 1785,
      "ĠktoÅĽ": 1786,
      "Ġspy": 1787,
      "Ġkobiety": 1788,
      "ĠdwÃ³ch": 1789,
      "czek": 1790,
      "Ġ<": 1791,
      "ĠuÅĽmiech": 1792,
      "ĠpoÅĤo": 1793,
      "ĠrzekÅĤa": 1794,
      "ÅĤÃ³": 1795,
      "siada": 1796,
      "|>": 1797,
      "endofte": 1798,
      "Ġ<|": 1799,
      "endoftext": 1800,
      "Ġjednej": 1801,
      "Ġpe": 1802,
      "szak": 1803,
      "Ġpla": 1804,
      "ĠkoÅĽci": 1805,
      "stÄĻpu": 1806,
      "Ġwielki": 1807,
      "ĠjakieÅĽ": 1808,
      "ĠczÄĻsto": 1809,
      "dna": 1810,
      "Ġznak": 1811,
      "ĠnaleÅ¼y": 1812,
      "Ġnieco": 1813,
      "ĠwidziaÅĤ": 1814,
      "siÄħc": 1815,
      "Ġswe": 1816,
      "pro": 1817,
      "ĠjesteÅĽ": 1818,
      "Ġkwi": 1819,
      "Ġdok": 1820,
      "Ġprawdzi": 1821,
      "obec": 1822,
      "Ġostatni": 1823,
      "lnie": 1824,
      "Ġskar": 1825,
      "ĠpÃ³Åºniej": 1826,
      "ĠJeÅĽli": 1827,
      "Ġswojej": 1828,
      "Å¼Äħ": 1829,
      "Ġucz": 1830,
      "ĠmaÅĤy": 1831,
      "tra": 1832,
      "dob": 1833,
      "Ġoni": 1834,
      "rywa": 1835,
      "Ġczasem": 1836,
      "Ġkole": 1837,
      "jÄħÅĤ": 1838,
      "now": 1839,
      "Ġjednym": 1840,
      "tna": 1841,
      "Ġnapi": 1842,
      "ĠNaj": 1843,
      "Ġdziewczy": 1844,
      "Ġsprze": 1845,
      "Ġszczeg": 1846,
      "Ġczerwo": 1847,
      "ĠmÄĻÅ¼czy": 1848,
      "ĠgÃ³ry": 1849,
      "ĠFran": 1850,
      "kowi": 1851,
      "ĠodparÅĤ": 1852,
      "ĠÅ¼oÅĤ": 1853,
      "czka": 1854,
      "chodzÄħc": 1855,
      "Ġha": 1856,
      "zm": 1857,
      "Ġprowa": 1858,
      "Ġge": 1859,
      "wal": 1860,
      "Ġlist": 1861,
      "Ġoka": 1862,
      "bez": 1863,
      "wiedli": 1864,
      "ĠÅĽnie": 1865,
      "nne": 1866,
      "Ġpole": 1867,
      "Ġswych": 1868,
      "Ġzamk": 1869,
      "nami": 1870,
      "mysÅĤ": 1871,
      "jego": 1872,
      "kli": 1873,
      "atu": 1874,
      "Ġtutaj": 1875,
      "adaÅĤ": 1876,
      "ĠbiaÅĤ": 1877,
      "ĠmiÅĤoÅĽÄĩ": 1878,
      "wiÅĽcie": 1879,
      "ĠswÄħ": 1880,
      "brzy": 1881,
      "Ġjaka": 1882,
      "aru": 1883,
      "Ġinne": 1884,
      "wiaÅĤ": 1885,
      "cznego": 1886,
      "Ġpre": 1887,
      "czony": 1888,
      "mÄĻ": 1889,
      "czyÅĤa": 1890,
      "nÄĻÅĤo": 1891,
      "Ġkrew": 1892,
      "!âĢĿ": 1893,
      "rop": 1894,
      "ĠpoczÄħ": 1895,
      "Ġwielkie": 1896,
      "Ġidzie": 1897,
      "zaÅĤ": 1898,
      "Ġmiasta": 1899,
      "and": 1900,
      "ciÅĤa": 1901,
      "ĠpÃ³j": 1902,
      "stanie": 1903,
      "Ġple": 1904,
      "Ġryce": 1905,
      "ĠziemiÄĻ": 1906,
      "Ġniedo": 1907,
      "Ġpotra": 1908,
      "Ġnazy": 1909,
      "Ġau": 1910,
      "ĠOj": 1911,
      "nikÃ³w": 1912,
      "dle": 1913,
      "niewaÅ¼": 1914,
      "Ġoby": 1915,
      "Ġrozko": 1916,
      "Å¼o": 1917,
      "cznoÅĽci": 1918,
      "biÅĤ": 1919,
      "czym": 1920,
      "nny": 1921,
      "ĠbÄĻdÄħ": 1922,
      "nk": 1923,
      "ĠdrogÄĻ": 1924,
      "Ġmiejsce": 1925,
      "ĠdaÅĤ": 1926,
      "ĠdÅº": 1927,
      "Ġol": 1928,
      "ĠjÄĻzy": 1929,
      "Ġroku": 1930,
      "tychmiast": 1931,
      "niejszy": 1932,
      "Ġust": 1933,
      "chi": 1934,
      "Åºni": 1935,
      "ziÄĻ": 1936,
      "ĠMÃ³": 1937,
      "dr": 1938,
      "nii": 1939,
      "bezpie": 1940,
      "pita": 1941,
      "cami": 1942,
      "Ġogrom": 1943,
      "aÅĤu": 1944,
      "ĠHe": 1945,
      "ĠÅĽcia": 1946,
      "siÄħ": 1947,
      "liÄĩ": 1948,
      "Ġtedy": 1949,
      "okra": 1950,
      "Ġdwu": 1951,
      "us": 1952,
      "Ġtakim": 1953,
      "jcie": 1954,
      "mier": 1955,
      "wol": 1956,
      "najm": 1957,
      "ĠBar": 1958,
      "ĠwiÄĻ": 1959,
      "Ġwyj": 1960,
      "Ġchodzi": 1961,
      "io": 1962,
      "prowa": 1963,
      "ĠTam": 1964,
      "Ġboga": 1965,
      "ĠkaÅ¼dym": 1966,
      "ĠwzglÄĻ": 1967,
      "ĠgÅĤoÅĽ": 1968,
      "Ġstanowi": 1969,
      "ĠÅĽmierÄĩ": 1970,
      "Ġwiat": 1971,
      "gÃ³w": 1972,
      "nienie": 1973,
      "rwa": 1974,
      "Ġzja": 1975,
      "ĠrÄħ": 1976,
      "bar": 1977,
      "Ġszybko": 1978,
      "ĠSpo": 1979,
      "rzenie": 1980,
      "Ġmiejscu": 1981,
      "ĠGo": 1982,
      "usz": 1983,
      "Ġska": 1984,
      "byÅĽ": 1985,
      "wiaÄĩ": 1986,
      "ĠodpowiedziaÅĤ": 1987,
      "niÅĤa": 1988,
      "ĠwÃ³wczas": 1989,
      "Ġprawda": 1990,
      "Ġotwar": 1991,
      "ĠmaÅĤo": 1992,
      "Ġoczach": 1993,
      "Ġobec": 1994,
      "ĠzapytaÅĤ": 1995,
      "daje": 1996,
      "nemu": 1997,
      "ĠV": 1998,
      "rost": 1999,
      "Ġniebo": 2000,
      "dzenie": 2001,
      "Ġpoka": 2002,
      "ĠZe": 2003,
      "ĠnastÄĻp": 2004,
      "ĠTym": 2005,
      "ĠchcÄĻ": 2006,
      "Ġzapew": 2007,
      "Ġosob": 2008,
      "Ġsamego": 2009,
      "najmniej": 2010,
      "ajÄħcy": 2011,
      "Ġprawo": 2012,
      "Ġpozwo": 2013,
      "dow": 2014,
      "Ġpisa": 2015,
      "ĠKu": 2016,
      "Ġotwo": 2017,
      "Ġwody": 2018,
      "Ġchyba": 2019,
      "ĠgwaÅĤ": 2020,
      "ĠPani": 2021,
      "Ġnasze": 2022,
      "Ġobok": 2023,
      "Ġrozpo": 2024,
      "Ġwiadomo": 2025,
      "ĠwciÄħÅ¼": 2026,
      "ÅĽciÅĤ": 2027,
      "Ġsiost": 2028,
      "Ġukry": 2029,
      "ĠmojÄħ": 2030,
      "cÄħc": 2031,
      "Ġrodz": 2032,
      "Ġniebie": 2033,
      "ĠsÅĤÃ³w": 2034,
      "naczej": 2035,
      "Ġrazie": 2036,
      "Ġpoprze": 2037,
      "ĠPat": 2038,
      "twie": 2039,
      "ĠÅ¼ar": 2040,
      "Ġdobro": 2041,
      "Ġmoim": 2042,
      "ÅĽwie": 2043,
      "ĠprzyszÅĤo": 2044,
      "ĠjednÄħ": 2045,
      "Ġmor": 2046,
      "ĠwraÅ¼e": 2047,
      "Ġkrze": 2048,
      "Ġsamym": 2049,
      "Ġniko": 2050,
      "jo": 2051,
      "ĠJeÅ¼eli": 2052,
      "ĠbÅĤo": 2053,
      "ĠstÃ³": 2054,
      "aku": 2055,
      "rzo": 2056,
      "Ġokoli": 2057,
      "Ġstanie": 2058,
      "ĠrÃ³wnieÅ¼": 2059,
      "Ã³z": 2060,
      "pada": 2061,
      "Ġtobie": 2062,
      "Ġpracy": 2063,
      "ĠuÅ¼y": 2064,
      "lar": 2065,
      "Ġnasz": 2066,
      "ĠchociaÅ¼": 2067,
      "Ġdowie": 2068,
      "ĠstronÄĻ": 2069,
      "Ġprzyjacie": 2070,
      "lone": 2071,
      "skiem": 2072,
      "ĠPotem": 2073,
      "ĠnÄĻ": 2074,
      "Ġnieprzy": 2075,
      "Ġwro": 2076,
      "Ġstosu": 2077,
      "pier": 2078,
      "ĠwiedziaÅĤ": 2079,
      "Ġpowiada": 2080,
      "Ġsposob": 2081,
      "Ġduch": 2082,
      "wajÄħ": 2083,
      "kowa": 2084,
      "ĠbÅĤÄĻ": 2085,
      "ĠmusiaÅĤ": 2086,
      "Ġzaba": 2087,
      "ĠwidaÄĩ": 2088,
      "ĠproszÄĻ": 2089,
      "ĠPrzez": 2090,
      "Ġodw": 2091,
      "Ġiz": 2092,
      "Ġczeka": 2093,
      "Ġporu": 2094,
      "Ġcieka": 2095,
      "Ġpom": 2096,
      "wiÄħza": 2097,
      "Ġdziecko": 2098,
      "Ġramiona": 2099,
      "jesz": 2100,
      "ĠkoÅĦcu": 2101,
      "Ġjakiego": 2102,
      "leÅº": 2103,
      "ĠwÄħt": 2104,
      "ĠsÅĤowo": 2105,
      "gÅĤa": 2106,
      "Ġho": 2107,
      "Ġbym": 2108,
      "Ġnogi": 2109,
      "Ġpozo": 2110,
      "Ġdoko": 2111,
      "liwie": 2112,
      "ajÄħce": 2113,
      "ĠchÄĻ": 2114,
      "Ġtakiego": 2115,
      "Ġzami": 2116,
      "tami": 2117,
      "Ġnatychmiast": 2118,
      "ĠdÅĤugi": 2119,
      "ĠwrÃ³ci": 2120,
      "Ġmiejsca": 2121,
      "lek": 2122,
      "mienia": 2123,
      "ĠksiÄħÅ¼ÄĻ": 2124,
      "Ġoso": 2125,
      "ĠgÅĤÃ³w": 2126,
      "tora": 2127,
      "ĠtÄħ": 2128,
      "ĠOto": 2129,
      "dar": 2130,
      "okrate": 2131,
      "ĠduÅ¼": 2132,
      "ĠPowie": 2133,
      "stor": 2134,
      "Ġgwia": 2135,
      "Ġjedynie": 2136,
      "ĠrÄĻkÄħ": 2137,
      "ĠSokrate": 2138,
      "ÅĽciÄĩ": 2139,
      "Ġkogo": 2140,
      "ĠOb": 2141,
      "Ġoczu": 2142,
      "Ġtajemni": 2143,
      "Ġnami": 2144,
      "ĠÅ¼oÅĤnie": 2145,
      "Ġczasie": 2146,
      "nawi": 2147,
      "Ġnieba": 2148,
      "gar": 2149,
      "ĠszczÄĻÅĽcie": 2150,
      "Ġbru": 2151,
      "rzem": 2152,
      "Ġcicho": 2153,
      "saÅĤ": 2154,
      "ĠcaÅĤej": 2155,
      "Ġwoli": 2156,
      "Ġwska": 2157,
      "Ġpoe": 2158,
      "Ġraczej": 2159,
      "Ġinnego": 2160,
      "nÄħc": 2161,
      "rzaÅĤa": 2162,
      "nnie": 2163,
      "Ġniezna": 2164,
      "nÄĻli": 2165,
      "ĠÅ¼yciu": 2166,
      "ĠÅĤÃ³Å¼": 2167,
      "Ġmieli": 2168,
      "dach": 2169,
      "ĠWszystko": 2170,
      "Ġdaleko": 2171,
      "Ġprzekona": 2172,
      "laÅĤ": 2173,
      "pÅĤa": 2174,
      "ĠwyciÄħg": 2175,
      "Ġwspom": 2176,
      "nad": 2177,
      "ĠpiÄĻÄĩ": 2178,
      "Ġlite": 2179,
      "ÅĤego": 2180,
      "Ġjakiej": 2181,
      "Ġniewi": 2182,
      "ĠtakÄħ": 2183,
      "stem": 2184,
      "siÄĻcy": 2185,
      "ĠTylko": 2186,
      "ĠparÄĻ": 2187,
      "Ġsch": 2188,
      "god": 2189,
      "Ġprzej": 2190,
      "ĠWar": 2191,
      "niami": 2192,
      "szek": 2193,
      "ĠTrze": 2194,
      "ĠmÅĤodzie": 2195,
      "pomina": 2196,
      "utro": 2197,
      "Å¼yÅĤa": 2198,
      "bry": 2199,
      "Ġdosko": 2200,
      "Ġcza": 2201,
      "Ġpoza": 2202,
      "Ġniespo": 2203,
      "lny": 2204,
      "gami": 2205,
      "nna": 2206,
      "Ġwys": 2207,
      "Ġopie": 2208,
      "czeniu": 2209,
      "Ġnaszych": 2210,
      "pia": 2211,
      "Ġzas": 2212,
      "ĠNic": 2213,
      "siaj": 2214,
      "ĠkrÃ³t": 2215,
      "orem": 2216,
      "Ġjedna": 2217,
      "tam": 2218,
      "Ġtakich": 2219,
      "cje": 2220,
      "sznie": 2221,
      "Ġdrodze": 2222,
      "ĠMe": 2223,
      "ĠzajÄĻ": 2224,
      "czone": 2225,
      "Ġintere": 2226,
      "Ġrazu": 2227,
      "akÃ³w": 2228,
      "Ġwyob": 2229,
      "ĠgÅĤowie": 2230,
      "ĠwielkÄħ": 2231,
      "siÄĩ": 2232,
      "Ġpozost": 2233,
      "ĠSam": 2234,
      "Ġstara": 2235,
      "owiÄħ": 2236,
      "Ġwspa": 2237,
      "Ġmoich": 2238,
      "ĠSÅĤu": 2239,
      "ĠGdyby": 2240,
      "Ġspostrze": 2241,
      "owali": 2242,
      "ĠdaÄĩ": 2243,
      "Ġmatka": 2244,
      "ĠPanie": 2245,
      "ĠwoÅĤa": 2246,
      "Ġzab": 2247,
      "Ġoczyma": 2248,
      "ĠmÄħd": 2249,
      "Ġskoro": 2250,
      "nim": 2251,
      "ĠpomyÅĽl": 2252,
      "ĠKrÃ³": 2253,
      "wiÅĤa": 2254,
      "net": 2255,
      "ĠusÅĤy": 2256,
      "Ġswym": 2257,
      "Ġpoda": 2258,
      "Ġjeno": 2259,
      "ĠÅĤu": 2260,
      "Ġ,": 2261,
      "cyj": 2262,
      "ĠJan": 2263,
      "ĠmÅĤod": 2264,
      "ĠkrÃ³la": 2265,
      "Ġchle": 2266,
      "czeÅĽnie": 2267,
      "rzch": 2268,
      "emi": 2269,
      "ĠkrÃ³lew": 2270,
      "Ġinaczej": 2271,
      "Ġwraz": 2272,
      "ĠHa": 2273,
      "Ġstop": 2274,
      "ĠgoÅĽci": 2275,
      "ĠuwaÅ¼": 2276,
      "ĠciÄħgle": 2277,
      "liwe": 2278,
      "rzyÅĤa": 2279,
      "Ġzmar": 2280,
      "Ġwobec": 2281,
      "iem": 2282,
      "tyka": 2283,
      "ĠÅ¼a": 2284,
      "Å¼na": 2285,
      "ĠzresztÄħ": 2286,
      "Ġkobieta": 2287,
      "Ġzbro": 2288,
      "Ġkola": 2289,
      "Ġzaj": 2290,
      "wyczaj": 2291,
      "Ġcud": 2292,
      "ĠRe": 2293,
      "Ġolbrzy": 2294,
      "Ġwyro": 2295,
      "Ġdziedzi": 2296,
      "niaÅĤy": 2297,
      "Ġzdra": 2298,
      "Ġdia": 2299,
      "dko": 2300,
      "Ġse": 2301,
      "ĠposÅĤu": 2302,
      "Ġznaczy": 2303,
      "lne": 2304,
      "ĠgÅĤÄĻbi": 2305,
      "szyÄĩ": 2306,
      "gaÄĩ": 2307,
      "ĠÅĽwiad": 2308,
      "ĠwÄħ": 2309,
      "ÅĦca": 2310,
      "ĠDu": 2311,
      "chodzÄħ": 2312,
      "ĠksztaÅĤ": 2313,
      "ĠporzÄħd": 2314,
      "ciÃ³ÅĤ": 2315,
      "prawdÄĻ": 2316,
      "Ġ2": 2317,
      "der": 2318,
      "stej": 2319,
      "ĠbiaÅĤy": 2320,
      "Ġzamy": 2321,
      "nni": 2322,
      "Ġone": 2323,
      "iÄĩ": 2324,
      "Ġprac": 2325,
      "Ġprzyjem": 2326,
      "owany": 2327,
      "gach": 2328,
      "ĠzwyciÄĻ": 2329,
      "Ġprzygo": 2330,
      "ĠcaÅĤa": 2331,
      "Ġfo": 2332,
      "Ġwzru": 2333,
      "Ġlep": 2334,
      "Ġodez": 2335,
      "ĠSk": 2336,
      "Ġdrugiej": 2337,
      "Ġstwo": 2338,
      "Ġzawi": 2339,
      "adÅĤ": 2340,
      "Ġfran": 2341,
      "Ġupo": 2342,
      "ĠpÅĤ": 2343,
      "Å¼nie": 2344,
      "miÄĻdzy": 2345,
      "ĠsiÅĤy": 2346,
      "Ġchwy": 2347,
      "rzas": 2348,
      "ner": 2349,
      "Ġkoniec": 2350,
      "stym": 2351,
      "Ġzdoby": 2352,
      "Ġwil": 2353,
      "jÄħÄĩ": 2354,
      "Ġnajm": 2355,
      "gro": 2356,
      "ĠkoÅĤo": 2357,
      "glÄħd": 2358,
      "Ġzdaje": 2359,
      "ĠiÅĽÄĩ": 2360,
      "ĠbÄħdÅº": 2361,
      "Ġtaka": 2362,
      "pÅĤy": 2363,
      "Ġlud": 2364,
      "ster": 2365,
      "Ġuda": 2366,
      "ĠpaÅĤa": 2367,
      "czkÄĻ": 2368,
      "Ġwyt": 2369,
      "ÅĦskiego": 2370,
      "Å¼aÅĤ": 2371,
      "Ġniebezpie": 2372,
      "Ġzdu": 2373,
      "ĠÅĽla": 2374,
      "ĠmÃ³wiÄħc": 2375,
      "Ġznie": 2376,
      "ĠokrÄĻ": 2377,
      "ĠwidzÄĻ": 2378,
      "Ġprag": 2379,
      "jeÅ¼d": 2380,
      "ĠZna": 2381,
      "Ġdar": 2382,
      "miaÅĤa": 2383,
      "toÅĽci": 2384,
      "rwaÅĤ": 2385,
      "che": 2386,
      "Ġopowiada": 2387,
      "Ġzni": 2388,
      "arÄĻ": 2389,
      "ĠÅĤÄħ": 2390,
      "cier": 2391,
      "jÄħcego": 2392,
      "ĠwdziÄĻ": 2393,
      "Ġpowro": 2394,
      "muje": 2395,
      "kazaÅĤ": 2396,
      "Ġniewie": 2397,
      "Ġubra": 2398,
      "nÄĻtrz": 2399,
      "Ġstru": 2400,
      "Ġsyn": 2401,
      "Ġchcesz": 2402,
      "let": 2403,
      "Ġwielu": 2404,
      "wyÅ¼": 2405,
      "Ġdzwo": 2406,
      "Ġprzyczy": 2407,
      "res": 2408,
      "Ġzako": 2409,
      "chaj": 2410,
      "kom": 2411,
      "Ġdobr": 2412,
      "Ġkolo": 2413,
      "Ġrozum": 2414,
      "dÅĤem": 2415,
      "Ġkraju": 2416,
      "ĠprÃ³Å¼": 2417,
      "ĠSy": 2418,
      "Ġchmu": 2419,
      "rÃ³b": 2420,
      "Ġsamej": 2421,
      "arÅĤa": 2422,
      "dÄħc": 2423,
      "Ġzatrzy": 2424,
      "rzej": 2425,
      "ĠÅĽle": 2426,
      "niÄĻty": 2427,
      "krÃ³t": 2428,
      "Ġdrzewa": 2429,
      "ĠÅ¼Äħ": 2430,
      "piÅĤ": 2431,
      "Ġobro": 2432,
      "Ġbole": 2433,
      "ĠBÄĻ": 2434,
      "for": 2435,
      "ĠdÅĤugie": 2436,
      "Ġzad": 2437,
      "ĠmogÄħ": 2438,
      "Ġwolno": 2439,
      "ĠgaÅĤ": 2440,
